<!DOCTYPE html>
<html>
<head>
	<title>งานประชุมวิชาการ รพ.ขอนแก่น 2558</title>
</head>
<body>
	<h1>งานประชุมวิชาการ รพ.ขอนแก่น</h1>
	<h3>Theme "คุณธรรม คู่คุณภาพ เพื่อประชาชน"</h3>
	<p>เรียนคุณ <?php echo $fullname; ?></p>
	<p>ตอนนี้คุณได้ทำการลงทะเบียนเข้าร่วมงานประชุมวิชาการ รพ.ขอนแก่น 2558 เรียบร้อยแล้ว</p>
	<p>คุณสามารถดูรายละเอียดกำหนดการต่างๆ  ตามไฟล์แนบได้ หรือดูรายละเอียด <a href="http://seminar.kkh.go.th">ได้ที่นี่</a> </p>
	<p>ตรวจสอบรายชื่อผู้ลงทะเบียน <a href="http://seminar.kkh.go.th/events/view-regis?id=<?php echo $id; ?>&date=<?php echo $date; ?>">ได้ที่นี่</a></p>
</body>
</html>